[
  "obsidian-icon-folder",
  "cmdr",
  "quickadd",
  "omnisearch",
  "table-editor-obsidian",
  "dataview",
  "obsidian-excalidraw-plugin",
  "nldates-obsidian",
  "text-extractor",
  "auto-card-link",
  "obsidian-style-settings",
  "cm-typewriter-scroll-obsidian"
]